<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>商品详情</title>
</head>
<body>
<img src="images/an.jpg" width="300px" height="300px" />
<h1>内容简介</h1>
<p>十二岁那年,他说,胡桃,很高兴遇见你;十六岁那年,她说,胡桃,我不是孤单一人;十九岁那年,她说,胡桃,我有女朋友了;二十四岁那年,她说,胡桃,我陪你一起死;二十七岁那年,她说,胡桃,我要结婚了。
大梦十五年,她最好的青春,最好的爱,全都给了他。爱似空气,久了久了,就忘了是在呼吸。</p><br><br><br>



<img src="images/jys.jpg" width="300px" height="300px" />
<h1>内容简介</h1>
<p>《尽余生》讲述了，叶余生是一名心理医师.有着可以看穿谎言的能力.真实得让人不愿亲近。
唯独讳莫高深的商业骄子任临树,一次次将她领入他精心布置的局面里。她以为他被制服,事实上控制全局的始终是他。
再重逢.他的未婚妻周得晚,不明原因跳楼自杀在她面前.他归咎于她。她为此放弃学位.离开巴黎.回国艰难谋生。
一年后,命运的牵扯,让她再一次卷入他删改遗书争夺遗产的风波中。心理学高材生的她.不断用自己的能力，提醒他危机的到来,
他却并不领情，克制着，她不知不觉中陷入危险境地……几经生死，辗转离合，他们终于走到了一起。
这时,她的亲生父亲出狱,身患重病,闯进他们平静的生活,两人的生活再次改变。</p><br><br><br>



<img src="images/ls.jpg" width="300px" height="300px" />
<h1>内容简介</h1>
<p>凉生与姜生是一对伦理意义上的兄妹。惨淡的家境和生存的压力让妹妹姜生彻底的依赖与信任哥哥凉生，并不知不觉堕入了违背伦理道德的情感漩涡中。
面对这样的爱情，作者的笔触是那么清丽、淡然，还夹着自嘲与绝望，甚至姜生觉得自己的感情是这个世界上最好笑的笑话。
这是人世间所有人都渴望的爱情，纯粹、无悔、纤尘不染。</p><br><br><br>


<img src="images/rcej.jpg" width="300px" height="200px" />
<h1>内容简介</h1>
<p>《阮陈恩静》讲述的是:香港商人阮东廷为了照顾前女友何秋霜，与歌女陈恩静结婚，并事先明言，这是场有名无实的婚姻。可婚后阮家却接二连三地发生怪事：先是娱乐记者过分关注阮、陈二人的婚姻；
再是阮家莫名出现的几个监控器；三是阮东廷任CEO的“阮氏酒店”出现了员工中毒案，阮东廷的妹妹阮初云被牵涉进去，可就在问题即将解决时，初云车祸身亡。
所有人都认为这只是正常的交通事故，可心思缜密的恩静却认为事故与何秋霜有关，并坚持查案。
阮、陈二人的关系因这件事越来越紧张，最终恩静是否能揭开事故背后的秘密？阮氏夫妇是否能破镜重圆？
“阮陈恩静”这四个字，是否能继续存在于世人眼前？</p><br><br><br>


<img src="images/sy.png" width="200px" height="300px" />
<h1>内容简介</h1>
<p>《岁月忽已暮》原著小说为《爱格》签约作者绿亦歌首部长篇，小说讲述了学霸之间在美国留学期间发生的种种让人温暖和流泪的故事，最励志暗恋故事，最温暖学霸题材，倾力打造最励志学霸纯美爱情。</p><br><br><br>


<img src="images/wzx.jpg" width="200px" height="300px" />
<h1>内容简介</h1>
<p>《我只想和你说说话》这本书记录了一个年轻人在北京几年的漂来漂去，讲述了几个年轻人不被听到的呐喊和絮絮叨叨的彷徨，
也描绘了很多个年轻人没有勇气也无法到达的远方。城市这么大，世界这么大，可就算我们的生活再小,
也要努力去捍卫。即使曾脆弱、无助、绝望、动摇，我们也不该停止对美好生活的追求。
人总是该保留点傻气活起来才有滋味，做梦都没法撒开欢儿大笑，哪还敢在沙滩裸跑？年轻一回，总得尽点兴。</p><br><br><br>


<img src="images/xz.jpg" width="200px" height="300px" />
<h1>内容简介</h1>
<p>《夏至未至》是由80后作家郭敬明于2005年推出的一本青春类小说。
故事讲述了独自一人前往高中读书的女孩立夏在校园内与傅小司、遇见等人所发生的爱恨离愁，对梦想的追逐和对心中那份小小爱情的平淡守护。
小说语言清丽优美，比喻奇特。意象干净纯净，是郭敬明校园小说中的代表作</p><br><br><br>


<img src="images/ljj.jpg" width="300px" height="300px" />
<h1>内容简介</h1>
<p>《新地球》（GENESIS）是林俊杰于2014年12月27日发行的第11张个人创作专辑，正式版共收录10首歌曲（内地版、庆功版12首）和1段纯音乐。
其中主打歌曲有《可惜没如果》《手心的蔷薇》等。</p><br><br><br>


<img src="images/wyt.jpeg" width="400px" height="300px" />
<h1>内容简介</h1>
<p>《自传》是五月天第九张音乐专辑，由五月天担任制作人，共收录了《如果我们不曾相遇》《后来的我们》《人生有限公司》等15首歌曲，于2016年7月21日发行。
2017年6月24日，该专辑获得第28届台湾金曲奖最佳国语专辑奖。</p><br><br><br>


</body>
</html>